<!--用户签约协议-->
<template>
  <div id="app">
    <div class="">慢病管理签约式服务申请须知</div>
    “慢病管理签约式服务”是保定市传染病医院首都医科大学附属佑安医院分院推出的为患者提供标准、规范、长期、个性化的慢性病管理服务。
    【签约申请及须知】
    我自愿加入保定市传染病医院首都医科大学附属北京佑安医院分院慢病管理中心。了解《慢病管理签约式服务申请及须知》，正式签约并享受签约式服务。
    【慢病管理签约式服务提供的服务项目】
    1.检查报告查看与解读 2.咨询医生 3.就诊预约 4.复诊提醒 5.建立慢病管理电子档案
    【慢病管理中心签约人义务】
    1.提供详细、真实、准确的个人资料，并能及时更新。
    2.听从医生指导定期复查，按医嘱治疗、随诊。
    【签约人隐私保护】
    慢病管理中心对签约人资料实行保密，尊重签约人隐私。承诺在未经签约人授权条件下不得公开、透露其注册资料及保存在系统中的非公开内容。签约人有权授权慢病管理中心向第三方公开或透露其相关注册的签约人信息。有法律许可要求或慢病管理中心在诚信的基础上认为透露这些信息在以下情况下是必要的：
    （1）遵守有关法律规定，提供司法部门需要的相关资料。
    （2）在紧急情况下竭力维护签约人单位、个人和社会大众的安全。
    【慢病管理中心有限责任】
    慢病管理中心对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害可能来自：不正当使用网络服务，非法使用网络服务或网民传递的信息有误，患者未遵循医生建议而引起的严重后果等。因发生如火灾、自然灾害、紧急医疗资源调整等不可抗力事件，而影响慢病管理中心提供的服务，慢病管理中心无需承担任何责任。
    【结束服务】
    慢病管理中心可根据签约人义务的执行情况中断一项或多项服务，慢病管理中心保留随时修改签约人义务的权利。修改后的慢病管理中心签约人义务将公布在慢病管理中心系统上。签约人对修改或新增的条款有异议，或对慢病管理中心服务不满，可行使如下权利：1.停止使用慢病管理中心的签约服务。2、通知慢病管理中心停止对该签约人的服务。结束签约人服务后，签约人享受服务的权利立即终止。
  </div>
</template>

<script>
  export default {
  }
</script>
